[
    "I AM TALKING THIS SERVER DOWN!!!!",
    "HELL NO THEY DON'T!!!!!!! THEY LIKE TO SEE ME NORMAL!!!!!!!!!!!!!!!!!",
    "I'M TALKING, ORANGE CLOTHES, BLACK OVERALLS, AND ORANGE SHOES",
    "WHAT THE HELL IS WRON WITH YOU DUMBASSHOLE\nCAN YOU STOP USING MY DAM PHRASES",
    "Dude. What the fuck r u talking about?",
    "I'm going to block you if you don't shut up about the dumb restaurant",
    "Cock and Ball Torture? More like Cat and Ball Turn",
    "Whoever was disliking my video, tell me why did you did that.",
    "DANIEL IS THAT YOU?!!!!!",
    "I KNOW UR HERE FG64",
    "DUDE! HOW MANY TIMES DO I HAVE TO TELL YOU!\nSTOP SAYING BECAUSE YES!!! ITS NOT AN ANSWER",
    "WHERE'S THE PROOF",
    "DOES IT LOOK LIKE I LIVE IN A UK?!",
    "STOP WITH THE KO JOKES",
    "Dude. The sentince doesn't make any sence. Have u learned grammer like I said before?",
    "Y R DA BEST!!!!",
    "IF I DO THAT, PEOPLE WILL THINK I'M COPYRIGHTING BK64\nAND PEOPLE WILL THINK I'M BK64! NOT MARIOMARIO7829",
    "HEY I REMEMBER THIS POSTER.",
    "That's it. I'm blocking you",
    "NO\nWE'RE NOT GONNA BE FRIENDS ANYMORE\nSO I'M GONNA HAVE TO BLOCK U\nBYE",
    "MY SCHOOL YEAR HAS BEEN OFFICIALLY OVER!!!!!!!!!!!!!!!!!\n1 MORE YEAR OF SCHOOL AND I'M DONE WITH SCHOOL FOR THE REST OF MY LIFE!!!!!\n:DDDDDDDDDD",
    "Come with me to the dm so we can discuss about the cumming bullshit",
    "Dudes, if you want to do the bup crap, go to either a bup server or my bup group",
    "Oh\ndrama\nyes\nthis is why 2019 is a bad year\because of terrible dramas",
    "People started the moomoo7829 bullshit",
    "WHAT!!! NO PLS DON'T!!!! WE'RE STILL FRIENDS!!!! (Sorry I was a little rude)",
    "Dude. I will NOT join this server. Because its SM64 Community server. AND I DO NOT WANNA JOIN'",
    "Can you please stop joining and rejoining my server. U r driving me nuts",
    "OH FUCK OFF WITH YOUR STUPID CUMS! D:<",
    "I AM MUTING YOU FOR ONE FUCKING YEAR FOR MESSING WITH ME\nAND I CAN MUTE PEOPLE AS LONG AS I WANT!!\nYOUR MUTED FOR 5 HOURS FOR PINNING UNIMPORTANT MESSAGES!!!\nDO NOT EVEN THINK ABOUT LEAVING MY SERVER OR ASK MY CO-OWNERS TO UNMUTE YOU!!!!!!!",
    "Bro. Y do u wanna know?",
    "Bro. I think you need to be epic so people can subscribe to you.",
    "Oh no",
    "R U JOKING?\nPLS TELL ME U R\nOMG",
    "Why is my tablet get taken away? Because my teacher from school call my mom about my homework. And that why i am leaving youtube until further notice",
    "Anyways, thats all for now. this is super mario 64 fan 2018, signing out.",
    "And DENY PERMISSION FOR ADMIN ON THE ADMIN ROLE?????????!!!!!",
    "FUCK DATING.\nI dont date with boys like Blooper Kid\nI do not date ANYONE FOR GOODNESS SAJE",
    "Y DID U DO DAT!!!!!!!!!!!!!!!!",
    "Btw, sorry about da late message. I was at school.",
    "Tell me why?",
    "WOW IT TOOK SO LONG FOR U TO REPLY",
    "Okay wait. So you're telling me that Motorjam and you became females for the ENTIRE LIFE?\nIf Motorjam actually says UwU, I'ma confirm that (Uhh) she is a female\nThog keeps on telling me to stop being transphobic. Because a few days ago, Motorjam decided to change gender from a male. To a female\nHe might have invented a gender swap machine\nAnd change genders to make it look like Motorjam's a girl\nFORGET IT U DWEEDS",
    "DONT BE LIKE MY SM64 MACHINIMAS",
    "My spacebar from my other keyboard got broken and then I got BUSTED.",
    "But I'm not grounded",
    "GFM used to have red overalls. But changed it because last time, there's a drama of LordTRex.",
    "OH FOR FUCKSAKE",
    "CRAZYKENNY! HOW FUCKING DARE YOU PRETEND TO BE ML9871",
    "But if I find another argument, I'll mute u for 30 minutes",
    "YO! MORE MEMBERS",
    "Okie dokie. Get ready to move ur penis.",
    "Said dis cause od Mario from Who Let The Chomp Out by SMG4. The best user in da world",
    "About me crying like a baby and begging my parents for a credit card for A Hat In Time",
    "After my parents REFUSED",
    "STOP WITH THE NOSCOPED",
    "Dude. Accounts dont delete automatically everytime we join a server",
    "HOW FUCKING DARE U",
    "Yes @robert. I've been gifted by someone and now I don't have to worry about waiting for 2 million years",
    "R.I.P\nYes.\nIt causes him to delete his YT account.\nNot the Discord Account",
    "HEY GUYS",
    "When I first look at it, it looked like SnowyM's old cc since he was SGMS64.",
    "I'm not Glitchy Yellow. My hat is orange and his hat is yellow",
    "I'M THE REAL MM7829!!! THE OTHER ONE IS COMPLETELY FAKE",
    "HEY GUYS! UH UH UH",
    "Just because its annoying, doesn't mean you can block the shit out of me",
    "GOD DAM IT!!!!! STOP IT WITH DA PING!!!!!!!!!!",
    "I smell CHEEEEEEEEEEEEEEESE!!!!",
    "WHO THE HELL GHOST PINGED??????????????????!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nHOW F**KING DARE YOU USE USLESS GHOST PINGS",
    "ONE MORE DIFFERENT LANGUAGE HERE AND I WILL MUTE U FOR 30 MINUTES",
    "WHAT THE FUCK IS WRONG WITH YOU YOU FUCK HEAD",
    "BECAUSE THEY WANT ME TO BE TURNED INTO A COW",
    "They are messing with me",
    "And I cannot tell you my link to da server.",
    "However, I even say the n word before I left SM64JS because I'm tired of people throwing me all over the place",
    "DANIEL IS THAT YOU?!!!!!",
    "I used to be called Super Mario Fan 2018. The Super Mario 64 Fan 2018. But I change them to it because those names are boring",
    "Well you deserve to get hacked because u PISSED me off with the stupid all cap warnings",
    "I'm not gonna talk in here because this account is SM64 Machinimist servers ONLY\nNot speedrunning",
    "Hey guys!!! Uh uh uh",
    "GOD Y I KEEP SAYING DIS!!!!!!!!",
    "UNBLOCK ME",
    "If I unblock them, they will spam me my phrases.",
    "Why is my tablet get taken away? Because my teacher from school call my mom about my homework. And that why i am leaving youtube until further notice",
    "THE DELETING SHIT",
    "Anyways, Y did u delete my comment? I've been kept on commenting till u stop the shit\nAnd dont lie",
    "WAKE UP YOU COMMENT DELETER!!!!!!!!!!!!!!",
    "PINGAS PINGAS PINGAS PINGAS PINGAS PINGAS PPPPPPPPPIIIIIIIIIIIINNNNNNNNNNNGGGGGGGGGAAAAAAASSSSSSSSSSSSS",
    "LOOK",
    "LOOK\nI do miss 2019\nBESIDES THE CRAPPY DRAMA I HAVE",
    "That does it\nI AM MUTING YOU FOR ONE FUCKING YEAR FOR MESSING WITH ME\nAND I CAN MUTE PEOPLE AS LONG AS I WANT!!",
    "Oh. Did I disturb your sleeping time by pinging?",
    "sorry. :(",
    "FALSE ALARM!!!",
    "THE PC RESET METHID DID NOT WORK. MY COMPUTER CANNOT GO THROUGH THE WHOLE SETUP PROCESS!! IT ALWAYS GIVES ME THE BSOD ON ME!!!",
    "SO I HAVE NO OTHER CHOICE BUT TO LEAVE OFF THE 2 PAGES FROM THE MM7829 WIKI!!!\nI AM SO SORRY ABOUT IT!\nBUT I HOPE WHOEVER GETS THEIR 2 INFO PAGES DELETED ARE HAPPY!!\nTHANK YOU!!\nNOW I'M GONNA GO AHEAD AND DIE",
    "But he attempt to contact FireGlitch64. I don't think he responds to BM64.",
    "I SPEAK ENGLISH WELL",
    "DON'T MAKE ME SPAM YOU WITH THIS https://tenor.com/view/hat-kid-snatch-hat-kid-snatcher-thing-ahat-in-time-wave-gif-15342705",
    "JUST BECAUSE I MADE TYPOS DOESNT MEAN U CAN SAY THE SAME WORD WHERE I MISSPELLED",
    "Yeah whatever",
    "THIS IS SUPPOSE TO BE FAN-MADE ART NOT BALLS IN THE JAW CHANNEL",
    "I DONT TAKE CARE OF TRUST% OK",
    "Dude. I know you cant get alot of speed. But it has to be RNG and pick the shortest path.",
    "Because she's a stupid ugly transgender.",
    "Dude. Different universes doesn't matter if you have bad days",
    "I'm not bullying first of all.\nAnd second. I'm the owner so you cant tell me what to do",
    "I'M OUT BITCH!!!!!!!!!",
    "STOP SPAMMING!!! I'M GONNA DO IT GOD DAM IT",
    "Porn is inappropriate because it involves dicks, buttholes, pussy, sex and the worst part is fucking\nEW",
    "I have a big bag of chips\nBUT NO WAY IM GIVING IT TO U",
    "If anyone doesn't call me MooMoo for 1 month, I will reset your counters.",
    "u have got to be kidding me!!! I cannot believe\nyou deleted all my channels, deleting my roles,\nchange my profile picture, and ban people.!!\nwell, we are still friends. but do not do it again\nbtw, whats the music?",
    "But I wanna proof to everyone that I'm the fastest racer ever.",
    "If I were you, I would shut the fuck up",
    "FUCK OFF",
    "or my fellow machinimas will think that I love to cum people",
    "STOP LYING TO THE OWNER",
    "YEAH THATS RIGHT DUMBSHIT\nGET THE FUCK OUT OF THIS SERVER",
    "Knock knock\nWho's there?\nCopypasta?\nCopypasta who?\nCopypasta belongs to copypasta for crying out loud",
    "?mute @BRM75\nFUCKING BITCH",
    "What! The! F<:redball3:920806226252681226>cking! Hell!\nOnly! One! Thing! To! Say!\nGOD DAM IT SON OF A B<:redball3:920806226252681226>TCH PIECE OF SH<:redball3:920806226252681226>T MOTHERF<:redball3:920806226252681226>CKING A<:redball3:920806226252681226><:redball3:920806226252681226>HOLE!! F<:redball3:920806226252681226>CK F<:redball3:920806226252681226>CK F<:redball3:920806226252681226>CK",
    "I dont make YT Poop videos\nI'm a retard machinima who joined red ball and ahit communities for no reason",
    "K\nTHIS BETTER NOT BE A JOKE OR I WILL CRACK YOUR SKULL SUPER HARD",
    "ITS ONLY FOR A FUCKING TEST",
    "add It's time to make some huge changes to my SM64 Machinima videos. Starting episode 17 from the Mini-Series, I will be using a program called \"Super Mario 64 Saturn\" (created by sm64rise) because this game runs at 60fps in default while the rom itself runs at 30fps./n/nI have to run multiple programs like Quad 64 and SM64 Movie maker for modifications with the eye textures, camera, and editing off the animations. Now I don't have to use them again since Saturn has a built in options to edit a bunch of stuff. Which takes up less space./n/nI don't have a couple of character models like Luigi and Toad installed to SM64 Saturn but hopefully I will obtain them by February 2023. Otherwise a contact to the creator is necessary./n/nSo get ready for some TRUE 60fps machinimas! :D"
  ]